jorgebucaran/fisher
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
laughedelic/fish_logo
danhper/fish-ssh-agent
joseluisq/gitnow
oh-my-fish/plugin-pj
jorgebucaran/fish-bax
